<?php

return [
    'group' => 'Группа',
    'name' => 'Имя',
    'login' => 'Логин',
    'password' => 'Пароль',
    'note' => 'Заметка',
    'favorite' => 'Избранное',
    'favorites' => 'Избранное',
    'to_favorite' => 'В избранное',
    'list' => 'Список доступов',
    'create' => 'Создать доступ',
    'detail' => 'Доступ',
    'edit' => 'Редактировать доступ',
    'remote' => 'Сервер',
    'message-updated' => 'Доступ успешно обновлен',
    'error-create' => 'У вас нет разрешения на создание доступов',
    'error-update' => 'У вас нет разрешения на редактирование доступов',
];