<?php

return [
    'dashboard' => 'Панель управления',
    'submit' => 'Отправить',
    'edit' => 'Редактировать',
    'update' => 'Обновить',
    'delete' => 'Удалить',
    'type' => 'Тип',
    'icon' => 'Иконка',
    'actions' => 'Действия',
    'action' => 'Действие',
    'copy' => 'Копировать',
    'copied' => 'Скопировано',
    'to_main' => 'На главную',
    'include' => 'Включить',
    'view' => 'Просмотр',
    'link' => 'Ссылка',
    'theme' => 'Тема',
    'theme-light' => 'Светлая',
    'theme-dark' => 'Темная'
];
