<?php

return [
    'group' => 'Группа',
    'name' => 'Имя',
    'login' => 'Логин',
    'password' => 'Пароль',
    'note' => 'Заметка',
    'favorite' => 'Избранное',
    'favorites' => 'Избранное',
    'to_favorite' => 'В избранное',
    'list' => 'Список заметок',
    'create' => 'Создать заметку',
    'detail' => 'Заметка',
    'edit' => 'Редактировать заметку',
    'remote' => 'Сервер',
    'message-updated' => 'Заметка успешно обновлена',
    'error-create' => 'У вас нет разрешения на создание заметок',
    'error-update' => 'У вас нет разрешения на редактирование заметок',
];
