<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль сброшен.',
    'sent' => 'Мы отправили ссылку для сброса пароля на ваш e-mail.',
    'throttled' => 'Подождите перед повторной попыткой.',
    'token' => 'Ссылка для сброса пароля недействительна.',
    'user' => 'Пользователь с таким e-mail не найден.',

];
