<?php

return [
    'remember_me' => 'Запомнить меня',
    'forgot_password' => 'Забыли пароль?',
    'confirm_password' => 'Подтвердить пароль',
    'new_password' => 'Новый пароль',
    'login' => 'Войти',
    'register' => 'Регистрация',
    'sign_in' => 'Войти',
    'sign_up' => 'Создать',
    'logout' => 'Выйти',
    'try_again' => 'Попробовать снова',
    '2fa' => 'Двухфакторная аутентификация',
    '2fa_sent' => 'Мы выслали вам ссылку по которой необходимо пройти чтобы авторизоваться',
    '2fa_code_wrong' => 'Неправильная ссылка авторизации',
    '2fa_code_expired' => 'Ссылка устарела',
    '2fa_code_invalid' => 'Неверный код подтверждения',
    '2fa_attempts_exceeded' => 'Слишком много неверных кодов. Войдите заново',
    '2fa_code_subject' => 'Код подтверждения',
    '2fa_code_text' => 'Ваш код подтверждения',
];
